[
  "table-editor-obsidian",
  "periodic-notes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-system-dark-mode",
  "zoottelkeeper-obsidian-plugin",
  "oz-image-plugin",
  "theme-picker",
  "drawio-obsidian",
  "obsidian-git",
  "folder-note-core",
  "alx-folder-note",
  "page-heading-from-links",
  "find-unlinked-files",
  "text-snippets-obsidian",
  "obsidian-wikipedia",
  "obsidian-card-view-mode",
  "obsidian-nomnoml-diagram",
  "obsidian-advanced-appearance",
  "obsidian-minimal-settings",
  "obsidian-outliner",
  "quick-latex",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-codemirror-options",
  "obsidian-pandoc",
  "update-time-on-edit"
]