[
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-system-dark-mode",
  "zoottelkeeper-obsidian-plugin",
  "oz-image-plugin",
  "theme-picker",
  "obsidian-git",
  "folder-note-core",
  "alx-folder-note",
  "find-unlinked-files",
  "text-snippets-obsidian",
  "obsidian-wikipedia",
  "obsidian-nomnoml-diagram",
  "quick-latex",
  "obsidian-hide-sidebars-when-narrow",
  "obsidian-pandoc",
  "update-time-on-edit",
  "obsidian-outliner",
  "obsidian-style-settings",
  "obsidian-codemirror-options",
  "obsidian-tabs"
]