[
  "table-editor-obsidian",
  "periodic-notes",
  "obsidian-system-dark-mode",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-git",
  "folder-note-core",
  "alx-folder-note",
  "find-unlinked-files",
  "obsidian-wikipedia",
  "obsidian-nomnoml-diagram",
  "quick-latex",
  "update-time-on-edit",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-wordle",
  "text-snippets-obsidian",
  "tabout",
  "obsidian-hide-sidebars-when-narrow",
  "theme-picker",
  "lapel",
  "obsidian-desmos",
  "obsidian-advanced-appearance",
  "obsidian-search-everywhere-plugin"
]